tap "afnanenayet/tap"
tap "caarlos0/tap"
tap "cloudfoundry/tap"
tap "espanso/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "koekeishiya/formulae"
tap "mongodb/brew"
tap "screenplaydev/tap"
tap "starkandwayne/cf"
tap "teamookla/speedtest"
tap "uptech/oss"
brew "autoconf"
brew "automake"
brew "bison"
brew "bluetoothconnector"
brew "python@3.10"
brew "certbot"
brew "cmake"
brew "darksky-weather"
brew "fish"
brew "libffi"
brew "glib"
brew "pkg-config"
brew "libgcrypt"
brew "gnupg"
brew "libiconv"
brew "libvterm"
brew "llvm"
brew "lua"
brew "luajit-openresty"
brew "markdown"
brew "oniguruma"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "switchaudio-osx"
brew "zlib"
brew "caarlos0/tap/fork-cleaner"
brew "mongodb/brew/mongodb-database-tools"
brew "starkandwayne/cf/genesis"
brew "starkandwayne/cf/safe"
brew "starkandwayne/cf/spruce"
cask "1password"
cask "appcleaner"
cask "around"
cask "astropad"
cask "balenaetcher"
cask "brave-browser"
cask "carbon-copy-cloner"
cask "discord"
cask "docker"
cask "elgato-camera-hub"
cask "elgato-stream-deck"
cask "elgato-wave-link"
cask "espanso"
cask "expressvpn"
cask "firefox-beta"
cask "gpg-suite"
cask "handbrake"
cask "home-assistant"
cask "iterm2"
cask "kaleidoscope"
cask "karabiner-elements"
cask "keybase"
cask "keyboard-maestro"
cask "kitty"
cask "ledger-live"
cask "microsoft-teams"
cask "mmhmm"
cask "moom"
cask "nova"
cask "obsidian"
cask "openemu"
cask "paw"
cask "raindropio"
cask "raycast"
cask "signal"
cask "skype"
cask "slack"
cask "soundsource"
cask "sublime-merge"
cask "sublime-text"
cask "tower"
cask "transmit"
cask "tunnelblick"
cask "ultimaker-cura"
cask "uninstallpkg"
cask "visual-studio-code"
cask "wireshark"
cask "xquartz"
cask "zoom"
