tap "adoptopenjdk/openjdk"
tap "afnanenayet/tap"
tap "caarlos0/tap"
tap "cf-core/tap,", "https://github.wdf.sap.corp/cf-core/homebrew-tap.git"
tap "cloudfoundry/cp-core", "https://github.tools.sap/cloudfoundry/homebrew-cp-core.git"
tap "cloudfoundry/cp-core,", "https://github.tools.sap/cloudfoundry/homebrew-cp-core.git"
tap "cloudfoundry/tap"
tap "espanso/espanso"
tap "git-duet/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "koekeishiya/formulae"
tap "mongodb/brew"
tap "pivotal/tap"
tap "s4heid/tap"
tap "screenplaydev/tap"
tap "slp/krun"
tap "srcclr/srcclr"
tap "starkandwayne/cf"
tap "teamookla/speedtest"
tap "universal-ctags/universal-ctags"
tap "uptech/oss"
brew "cf2go"
brew "mas"
brew "openssl@3"
brew "openvpn"
brew "pinentry-mac"
brew "postgresql"
brew "ugit"
brew "vault"
brew "cloudfoundry/cp-core/iacbox"
brew "cloudfoundry/tap/bosh-cli"
brew "cloudfoundry/tap/cf-cli@8"
brew "git-duet/tap/git-duet"
brew "slp/krun/buildah"
brew "slp/krun/libkrunfw"
brew "slp/krun/libkrun"
brew "slp/krun/krunvm"
brew "starkandwayne/cf/genesis"
brew "starkandwayne/cf/safe"
brew "starkandwayne/cf/spruce"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "1password-beta"
cask "1password-cli-beta"
cask "brave-browser"
cask "docker"
cask "elgato-camera-hub"
cask "elgato-stream-deck"
cask "espanso"
cask "firefox-beta"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "kaleidoscope"
cask "keybase"
cask "keyboard-maestro"
cask "lunar"
cask "mmhmm"
cask "moom"
cask "nova"
cask "omnifocus"
cask "paw"
cask "raindropio"
cask "raycast"
cask "setapp"
cask "shiftit"
cask "sigmaos"
cask "sourcetree"
cask "sublime-merge"
cask "sublime-text"
cask "synoptico"
cask "tower"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "xbar"
cask "xquartz"
cask "zoom"
mas "Cardhop", id: 1290358394
mas "CustomSearch", id: 1588019370
mas "Fantastical", id: 975937182
mas "Slack", id: 803453959
